<?php include('navbar.php');?>
<section class="d-flex flex-column justify-content-center align-items-center text-light" style="background-image:url('../image/coveraboutUs.svg');  background-size: cover; background-repeat: no-repeat; height:374px;">
<h6>الصفحة الرئيسية > عن بالعدل</h6>
<h1>عن بالعدل</h1>
</section>
<h2 class="text-right p-5">عن بالعدل</h2>
<section class="text-right  memberShipDiv d-flex justify-content-between pb-5">
    <div class="col-6 divAboutUs">
    <ul class="list-unstyled pt-3">
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        بالعدل هي بوابة قانونية متعاونة مع احدى اكبر مكاتب المحاماة والاستشارات الشرعية والقانوني في جدة بالمملكة العربية السعودية حتى تكون الممثل القانوني الرائد في منطقة الشرق الأوسط وشمال افريقيا. يتكون الممثل القانوني ل(بالعدل) من فريق ذو كفاءة عالية مختارين بعناية ولديهم خلفيات علمية متنوعة حتى يتمكن بالعدل من اعطاء المشورة القانوينة بناء على مستوى عالي من الخبرة.         </li>
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        بالعدل هي البوابة الإلكترونية القانونية الشاملة التي تتألف من تعاون محامين فرديين ، وشركات محاماة فردية متخصصة بكل بلد من بلدان مختلفة، ومكاتب محاماة دولية كبيرة مصممة جميعها لتوفير الخدمات القانونية عن طريق عضوية بالعدل عبر مركز الاتصال وعبر الإنترنت للحصول على المشورة والمساعدة القانونية للأعضاء من خلال إحالتهم إلى الحل القانوني الصحيح لمشاكلهم.
        </li>
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        تسعى بالعدل لتتعاون باستمرار مع أكثر شركات المحاماة خبرة وكفاءة، فضلاً عن المحامين الأفراد الذين يتمتعون بخبرة في كل مجال من مجالات القانون لمنح أعضائنا أفضل النصائح والخدمات القانونية المتاحة ، وبسعر مناسب. في بالعدل، التزامنا هو أن نقدم لأعضائنا أفضل النصائح القانونية متى وأينما كانوا في حاجة إليها.         </li>
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        نظرًا لقلة المعرفة بالحقوق القانونية لدى الفرد، فإن التعامل مع هذه القضايا ومعالجتها قانونيا يصبح تحديًا كبيرًا. لا يمكن للجميع تحمل تكاليف الحصول على الخدمات القانونية سواء من حيث الوقت او المال.        </li>
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        كبداية، سيكون تركيزنا بشكل رئيسي على قضايا العمل والنزاعات الشخصية وقضايا لأحوال الشخصية ونزاعات الإيجار. هدفنا هو فتح الباب لكل عضو لديه أي مشكلة في المجالات المذكورة.         </li>
        <li><img  class='pl-3' src="../image/point05.svg" /> 
        نحن نبحث باستمرار عن شراكات مع شركات ومكاتب قانونية يمكنها خدمة أعضائنا بشكل أفضل، وبالتالي ندعو الزملاء ذو الخبرة القانونية إلى التواصل معنا. تخدم بالعدل الأفراد بشكل أساسي في توفير مجموعة واسعة من المشورة القانونية المناسبة والخدمات الاستشارية القانونية عبر البوابة الإلكترونية بالإضافة إلى الممثلين القانونيين في مركزالاتصال لدينا.         </li>
    </ul>
    </div>
    <div class="col-4 divAboutUs">
      <img  class='h-auto w-100' src="../image/AboutUsImage.svg" />
    </div>

</section>
<section class="text-center p-5 ">
    <h1 class="p-5">رؤيتنا ورسالتنا</h1>
    <div class="imageAboutUs d-flex justify-content-center">
        <img  class='pl-5' src="../image/ourvision.svg" />
        <img  class='' src="../image/ourmsg.svg" />
    </div>
    <div class="text-center btnmember mt-5 mb-5">
    <button class="btn btn-lg bg-black text-light ml-4">
    اشترك الآن
    </button>
    </div>
</section>










<?php include('footer.php');?>
