<?php include('navbar.php');?>
<section class="d-flex align-content-center justify-content-center flex-column" style="background-image:url('http://localhost:8000/image/coverLawers.svg'); background-position: center center;height: 404px;"> 
    <p class="text-light text-center">الصفحة الرئيسية > محامون بالعدل</p>
    <h1 class="text-light text-center">محامون بالعدل</h1>
</section>
<section class="p-5 text-right">
    
    <img  class='img_home_section' src="../image/lawers.svg" />
    <h4 class="pt-3">محامون بالعدل</h4>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b> السيد خالد بغدادي</b>
        <p class="pt-3"> المدير التنفيذي والمستشار القانوني. السيد خالد حاصل على درجة الماجستير في القانون التجاري والتحكيم من جامعة الخليج في البحرين. خبرة سابقة في عبداللطيف جميل ومحمد يوسف ناغي.</p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b>الأستاذ عبدالله الجوهاني</b>
        <p class="pt-3">حاصل على درجة البكالوريوس في القانون من جامعة الملك عبد العزيز. الممارسات أساسا العمل والقانون المدني. خبرة سابقة في محكمة الاستئناف الإدارية لمدة أربع سنوات.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b>السيد عبد العزيز بغدادي</b>
        <p class="pt-3">
        حاصل على درجة البكالوريوس في القانون من جامعة الشارقة. الممارسات أساسا العمل ، والقانون الجنائي والمدني وقانون الأسرة.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b>السيد أحمد فرج</b>
        <p class="pt-3">
        حاصل على درجة البكالوريوس في القانون من جامعة أم القرى. الممارسات أساسا العمل والقانون الجنائي. خبرة سابقة في شركة قانونية وعملت لدى شركة الدخيل للحجاج.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b>الأستاذ حمزة الجهني</b>
        <p class="pt-3">
            حاصل على درجة البكالوريوس في القانون من جامعة الملك عبد العزيز. الممارسات بشكل رئيسي قانون العمل والأسرة. كان لديه دورات تدريبية في الثقافة القانونية ومهارات التحقيق.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b> الأستاذ عبدالرحمن الغامدي</b>
        <p class="pt-3">
            حاصل على درجة البكالوريوس في القانون من جامعة الملك عبد العزيز. الممارسات أساسا المدنية وقانون العمل. كان لديه دورة تدريبية في إدارة الحالات.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b> السيد ياسر الحلواني</b>
        <p class="pt-3">
            حاصل على درجة البكالوريوس في القانون من جامعة الملك عبد العزيز. الممارسات بشكل رئيسي في قانون العمل والقانون المدني والأسرة. خبرة سابقة في مجلة المدينة وشركة محمد يوسف الناغي.
        </p>
    </div>
    <div class="pt-3">
        <img  class='' src="../image/point05.svg" /> <b> السيد عبد الله سقا</b>
        <p class="pt-3">
           حاصل على درجة البكالوريوس في القانون مع مرتبة الشرف من جامعة سيتي لندن. الممارسات أساسا العمل والقضايا المدنية. مستشار قانوني ومستشار 
        </p>
    </div>
    
    
</section>


<?php include('footer.php');?>
